[
    {
        "file": "arabicCV.pdf",
        "text": "Microsoft Word - 'D3J AJ ,/J/ E9*2 الرحمن الرحيم هللابسم ذاتيةسيرة البيانات الشخصية معتز عبد المتعال عبد العاطي االسم : سوداني الجنسية : 1987-2-5: الميالد تاريخ مسلم : الديانة متزوج : االجتماعية الحالة اجدابيا –ليبيا : العنوان emal:mutazabdemutaal11@gmail.com: االيميل 0946561831: تلفون + 249123475055: واتس المؤهالت العلمية: جامعة القران الكريم وتأصيل العلوم –في إدارة االعمال دكتورة السودان –الزعيم االزهري جامعة –ماجستير أدارة االعمال السودان –االهلية دنيومجامعة –إدارة االعمال بكالوريوس الخبرات العملية: 3-2حتي 2013-3-21شركة االماتونج لالستيراد والتصدير في الفترة من –ظف بقسم اإلدارة التجارية مو- م 2015 ظف في شركة موLG الفترة في–مشرف معرض مبيعات –قسم التسويق في-المحدودة السودان لإللكترونيات 2017/ 6/ 4حتي -2015-3-21من موظف في مجموعة سي تي شركة ديجتك لإللكترونيات مؤسس منصةnew blueness للتسويق وتطوير االعمال م حتي االن 2020/ 4/5محاضر في كلية االقتصاد والعلوم قسم التسويق جامعه ود مدني للعلوم الطبية من التدريبية: الدورات شركة جويل للتدريب والحلول المتكاملة المحدودة –دور فن التسويق والمبيعات مركز الثريا للتدريب والتنمية البشرية –دورة إدارة التسويق والمبيعات مركز ايالند للتدريب والتنمية البشرية –دورة مهارات البيع المتقدمة مكتب السودان – جي لإللكترونياتشركة ال –دورة مهارات البيع المحترف مكتب السودان –شركة ال جي –دورة تدريبية في إدارة العميل كلية االقتصاد والعلوم اإلدارية –جامعة الجزيرة –اللكترونية دورة تدريبية في المحاسبة ا مركز جامعة الخرطوم للتدريب المتقدم –جامعة الخرطوم –دورة نظم وطرائق التدريس الجامعي المدخل العالمية لعلوم الحاسوب واالتصاالت واالنترنت معاهد-الحاسوبدبلوم وعلوم معاهد اليونسكو العالمية –دبلوم اللغة اإلنجليزية مركز ايالند للتدريب والتنمية البشرية –دورة المهارات الزكية للمدير المحترف ) دورة تدريب المتدربينTOTمركز الثريا للتدريب والتنمية البشرية ( مركز الثريا للتدريب والتنمية البشرية –لغوية العصبية دورة البرمجة ال مركز الثريا للتدريب والتنمية البشرية –دورة ديناميكا التكيف العصبي واالهتمامات: النشاطات السودان –باحث في مجال التدريب والتنمية البشرية والتخطيط وتنمية االنسان مهتم في مجال التسويق والمبيعات جمعية مدربي والية الجزيرة –عضو في اللجنة التنفيذية مركز التدريب والدراسات االقتصادية –مدرب معتمد من جامعه الجزيرة السودان–مدرب معتمد من مركز الثريا للتدريب والتنمية البشرية للتدريب والتنمية البشريةمدرب معتمد من مركز السراج المنير في برامج : التسويق والمبيعات مهارات القيادة اإلدارية مهارات مندوب المبيعات المحترف إدارة المشاريع وريادة االعمال إدارة الوقت اخري : تقديم سنمارات في جامعة الزعيم االزهري في : استراتيجيات التسويق والعمليات إدارة اإلنتاج نظم المعلومات اإلدارية قضاية إدارية معاصرة التسويق الدولي المهارات التقنية : التسويق واالكسيل ومهاراتستخدام مهارات الحاسوب ومهارات البوربونت ومهارات المحاسبة االلكترونية أ االلكتروني مهارت التسويق الرقمي مهارات قوقل المهارات الشخصية فن ومهارات التعامل مع االخرين الصبر والتحمل وااللتزام"
    }
]